{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "čĊ": 256,
      "ng": 257,
      "Ã¼": 258,
      "Ġk": 259,
      "nge": 260,
      "Ġl": 261,
      "ym": 262,
      "tu": 263,
      "Ġp": 264,
      "fu": 265,
      "ke": 266,
      "Ġa": 267,
      "ymÃ¼": 268,
      "le": 269,
      "Ġnge": 270,
      "Ġke": 271,
      "Ġn": 272,
      "Ã±": 273,
      "Ġy": 274,
      "tr": 275,
      "Ġm": 276,
      "li": 277,
      "Ġw": 278,
      "Ġfu": 279,
      "Ġle": 280,
      "mi": 281,
      "ch": 282,
      "ymi": 283,
      "ymÃ¼n": 284,
      "Ġf": 285,
      "Ġpe": 286,
      "Ġtu": 287,
      "ka": 288,
      "en": 289,
      "Ġli": 290,
      "iÃ±": 291,
      "ll": 292,
      "ĠkÃ¼": 293,
      "pa": 294,
      "el": 295,
      "ma": 296,
      "ku": 297,
      "kefu": 298,
      "aw": 299,
      "pe": 300,
      "du": 301,
      "Ġr": 302,
      "Ġpi": 303,
      "Ġki": 304,
      "Ġch": 305,
      "Ġng": 306,
      "Ġymi": 307,
      "ĠymÃ¼n": 308,
      "ĠymÃ¼": 309,
      "Ġlmi": 310,
      "me": 311,
      "tra": 312,
      "ie": 313,
      "Ġfe": 314,
      "kÃ¼": 315,
      "yiÃ±": 316,
      "lmi": 317,
      "Ġka": 318,
      "Ġpu": 319,
      "Ġku": 320,
      "pu": 321,
      "Ġkim": 322,
      "ngu": 323,
      "dungu": 324,
      "Ġi": 325,
      "entu": 326,
      "ntu": 327,
      "Ġwe": 328,
      "am": 329,
      "Ġma": 330,
      "ew": 331,
      "Ġnie": 332,
      "Ġwi": 333,
      "nu": 334,
      "Ġtr": 335,
      "Ġel": 336,
      "Ġla": 337,
      "ill": 338,
      "Ġme": 339,
      "on": 340,
      "tru": 341,
      "Ġye": 342,
      "Ġpa": 343,
      "mu": 344,
      "Ã¼n": 345,
      "Ġtuku": 346,
      "Ã±ma": 347,
      "ĠkÃ¼pa": 348,
      "liyiÃ±": 349,
      "ĠliyiÃ±": 350,
      "chi": 351,
      "ra": 352,
      "ĠmÃ¼": 353,
      "afu": 354,
      "pi": 355,
      "Ġe": 356,
      "ay": 357,
      "Ġfey": 358,
      "Ġru": 359,
      "Ġche": 360,
      "Ġay": 361,
      "illa": 362,
      "ngeke": 363,
      "Ġd": 364,
      "lu": 365,
      "lo": 366,
      "Ġdungu": 367,
      "kÃ¼le": 368,
      "Ġtra": 369,
      "Ġmapu": 370,
      "ĠkÃ¼le": 371,
      "Ġngilla": 372,
      "an": 373,
      "ĠmÃ¼le": 374,
      "Ġu": 375,
      "Ġentu": 376,
      "che": 377,
      "Ġamu": 378,
      "ki": 379,
      "Ġkon": 380,
      "ru": 381,
      "yaw": 382,
      "ta": 383,
      "daw": 384,
      "Ã¼m": 385,
      "Ġmeke": 386,
      "Ã¼l": 387,
      "Ġrke": 388,
      "ngekefu": 389,
      "Ġfem": 390,
      "ĠkÃ¼daw": 391,
      "Ġchu": 392,
      "Ġya": 393,
      "Ġdew": 394,
      "rke": 395,
      "na": 396,
      "Ġlu": 397,
      "Ġchum": 398,
      "lli": 399,
      "Ġdewma": 400,
      "Ġall": 401,
      "ri": 402,
      "Ġkimel": 403,
      "ko": 404,
      "da": 405,
      "fe": 406,
      "Ġkatru": 407,
      "meke": 408,
      "to": 409,
      "ĠÃ±ma": 410,
      "la": 411,
      "ali": 412,
      "te": 413,
      "re": 414,
      "ipa": 415,
      "nie": 416,
      "Ġchem": 417,
      "Ġad": 418,
      "tran": 419,
      "ngka": 420,
      "llu": 421,
      "Ġelu": 422,
      "Ġmapudungu": 423,
      "ĠngÃ¼": 424,
      "Ġngo": 425,
      "Ã¼tra": 426,
      "ngea": 427,
      "Ġlli": 428,
      "Ġtre": 429,
      "fi": 430,
      "Ġfi": 431,
      "kunu": 432,
      "Ġkunu": 433,
      "wa": 434,
      "Ġtripa": 435,
      "ĠÃ±": 436,
      "Ġngillatu": 437,
      "ĠÃ¼l": 438,
      "ĠnÃ¼tra": 439,
      "ĠnÃ¼tram": 440,
      "Ġwa": 441,
      "ĠnÃ¼tramka": 442,
      "Ġkutran": 443,
      "Ġayi": 444,
      "katu": 445,
      "or": 446,
      "Ġaku": 447,
      "ĠallkÃ¼": 448,
      "ĠiÃ±": 449,
      "Ġnentu": 450,
      "amtu": 451,
      "de": 452,
      "Ġmi": 453,
      "Ġkellu": 454,
      "kantu": 455,
      "Ġyaw": 456,
      "ĠkÃ¼me": 457,
      "Ġpuw": 458,
      "Ġc": 459,
      "yu": 460,
      "Ġna": 461,
      "al": 462,
      "ange": 463,
      "ĠngÃ¼n": 464,
      "Ġllika": 465,
      "Ġaye": 466,
      "Ġpura": 467,
      "Ġmo": 468,
      "ngÃ¼m": 469,
      "Ġrume": 470,
      "Ġfeypi": 471,
      "Ġadu": 472,
      "ale": 473,
      "Ġkewa": 474,
      "Ġlla": 475,
      "di": 476,
      "Ġpichi": 477,
      "Ġwingka": 478,
      "Ã±e": 479,
      "sa": 480,
      "kele": 481,
      "Ġramtu": 482,
      "Ġill": 483,
      "Ġutru": 484,
      "kintu": 485,
      "aymi": 486,
      "Ġnu": 487,
      "Ġilo": 488,
      "Ġkintu": 489,
      "ngele": 490,
      "key": 491,
      "Ġmu": 492,
      "Ġllad": 493,
      "awÃ¼": 494,
      "Ġfele": 495,
      "Ġmiyaw": 496,
      "duam": 497,
      "Ġnag": 498,
      "Ġap": 499,
      "aymÃ¼n": 500,
      "Ġlo": 501,
      "rume": 502,
      "Ġmapuche": 503,
      "Ġtrem": 504,
      "aymÃ¼": 505,
      "ape": 506,
      "almi": 507,
      "lay": 508,
      "Ġpo": 509,
      "ĠngÃ¼ma": 510,
      "ĠÃ¼lkantu": 511,
      "ngen": 512,
      "Ġyew": 513,
      "Ġngoym": 514,
      "Ġfen": 515,
      "Ġchill": 516,
      "Ġwall": 517,
      "ro": 518,
      "iÃ±o": 519,
      "Ġrupa": 520,
      "ĠlladkÃ¼": 521,
      "tule": 522,
      "Ġwiri": 523,
      "ngey": 524,
      "we": 525,
      "Ġwingkadungu": 526,
      "ti": 527,
      "ken": 528,
      "Ġadkintu": 529,
      "ey": 530,
      "ngko": 531,
      "iw": 532,
      "kefuy": 533,
      "ngeli": 534,
      "ngeymi": 535,
      "ngepe": 536,
      "ngenge": 537,
      "ngeymÃ¼": 538,
      "ngeymÃ¼n": 539,
      "ngelmi": 540,
      "ĠwiÃ±o": 541,
      "Ġfam": 542,
      "ud": 543,
      "keli": 544,
      "keymi": 545,
      "keymÃ¼n": 546,
      "Ġwira": 547,
      "kenge": 548,
      "keymÃ¼": 549,
      "kepe": 550,
      "kelmi": 551,
      "Ġin": 552,
      "upi": 553,
      "Ġra": 554,
      "chu": 555,
      "ngÃ¼n": 556,
      "Ġadum": 557,
      "ael": 558,
      "Ġtrana": 559,
      "Ġan": 560,
      "Ġkuy": 561,
      "cha": 562,
      "Ġkulli": 563,
      "kefun": 564,
      "kefulmi": 565,
      "do": 566,
      "kefunge": 567,
      "kefuymÃ¼": 568,
      "kefule": 569,
      "kefuli": 570,
      "kefuymi": 571,
      "kefuymÃ¼n": 572,
      "kefupe": 573,
      "Ġputo": 574,
      "ngechi": 575,
      "Ġputoko": 576,
      "Ġweda": 577,
      "Ġfeyentu": 578,
      "mel": 579,
      "Ġnaw": 580,
      "ĠweÃ±e": 581,
      "ĠpÃ¼": 582,
      "Ġaf": 583,
      "Ġchillkatu": 584,
      "Ġraki": 585,
      "as": 586,
      "Ġwen": 587,
      "rÃ¼": 588,
      "maw": 589,
      "Ġapo": 590,
      "Ġlongko": 591,
      "lpa": 592,
      "Ġutruf": 593,
      "Ġaw": 594,
      "Ġngen": 595,
      "ĠtrawÃ¼": 596,
      "Ġlaw": 597,
      "Ġanu": 598,
      "pay": 599,
      "Ġtraf": 600,
      "Ġngoyma": 601,
      "ĠÃ¼": 602,
      "kale": 603,
      "Ġwitra": 604,
      "Ġno": 605,
      "ĠÃ±am": 606,
      "ngetu": 607,
      "Ġko": 608,
      "Ġina": 609,
      "ul": 610,
      "Ġumaw": 611,
      "Ġyu": 612,
      "Ġweupi": 613,
      "Ġngolli": 614,
      "Ġen": 615,
      "Ġfal": 616,
      "Ġpur": 617,
      "ĠkiÃ±": 618,
      "Ġes": 619,
      "ye": 620,
      "Ġcho": 621,
      "Ġo": 622,
      "su": 623,
      "Ġpro": 624,
      "enie": 625,
      "ĠlangÃ¼m": 626,
      "Ġkuyda": 627,
      "ne": 628,
      "ĠkÃ¼mel": 629,
      "ntuku": 630,
      "mun": 631,
      "sh": 632,
      "Ġprofe": 633,
      "Ġew": 634,
      "ngku": 635,
      "Ġllo": 636,
      "Ġkechi": 637,
      "Ġcha": 638,
      "Ġprofes": 639,
      "kutu": 640,
      "Ġtral": 641,
      "ĠillkÃ¼": 642,
      "Ġrakiduam": 643,
      "ĠkiÃ±e": 644,
      "Ġlle": 645,
      "men": 646,
      "kerke": 647,
      "afuy": 648,
      "tuku": 649,
      "Ġang": 650,
      "ĠfÃ¼": 651,
      "pel": 652,
      "Ġfende": 653,
      "Ġwallo": 654,
      "Ġngu": 655,
      "Ġmonge": 656,
      "es": 657,
      "kon": 658,
      "ltru": 659,
      "Ġwel": 660,
      "Ġkisu": 661,
      "Ġdu": 662,
      "Ġayiw": 663,
      "no": 664,
      "kel": 665,
      "Ġpurru": 666,
      "Ġyewe": 667,
      "amu": 668,
      "Ġnuyu": 669,
      "Ġyenie": 670,
      "Ġama": 671,
      "ley": 672,
      "ĠkÃ¼pal": 673,
      "ca": 674,
      "kan": 675,
      "rku": 676,
      "Ġh": 677,
      "Ġyafu": 678,
      "ĠkÃ¼l": 679,
      "Ġdulli": 680,
      "Ġamatu": 681,
      "Ġta": 682,
      "Ġwirar": 683,
      "kechi": 684,
      "lele": 685,
      "Ġrel": 686,
      "Ġingka": 687,
      "Ġpiw": 688,
      "Ġant": 689,
      "Ġare": 690,
      "Ġwul": 691,
      "Ġleli": 692,
      "Ġmalu": 693,
      "Ġfemngechi": 694,
      "kelu": 695,
      "len": 696,
      "ente": 697,
      "aliyiÃ±": 698,
      "er": 699,
      "Ġb": 700,
      "lenge": 701,
      "Ġwili": 702,
      "Ġillam": 703,
      "ĠpÃ¼tr": 704,
      "Ġtralkatu": 705,
      "ftu": 706,
      "ngefu": 707,
      "Ġpelo": 708,
      "ĠmÃ¼tr": 709,
      "nag": 710,
      "Ġprofesor": 711,
      "letu": 712,
      "Ġmuntu": 713,
      "Ġduam": 714,
      "Ġlef": 715,
      "tor": 716,
      "sha": 717,
      "wi": 718,
      "wud": 719,
      "ĠÃ¼n": 720,
      "ĠfÃ¼l": 721,
      "Ġdo": 722,
      "Ġpultru": 723,
      "Ġwesha": 724,
      "Ġmasa": 725,
      "Ã¼ne": 726,
      "Ġurku": 727,
      "Ġallkutu": 728,
      "ĠkÃ¼nu": 729,
      "fin": 730,
      "Ġne": 731,
      "ĠÃ¼y": 732,
      "lepe": 733,
      "eÃ±": 734,
      "leymÃ¼": 735,
      "leli": 736,
      "leymi": 737,
      "leymÃ¼n": 738,
      "lelmi": 739,
      "ĠwÃ¼": 740,
      "Ġfo": 741,
      "ĠkÃ¼melkale": 742,
      "pÃ¼": 743,
      "ngeliyiÃ±": 744,
      "si": 745,
      "Ġv": 746,
      "keliyiÃ±": 747,
      "Ġac": 748,
      "Ġpepi": 749,
      "kÃ¼m": 750,
      "ĠfÃ¼ta": 751,
      "co": 752,
      "ctor": 753,
      "dwe": 754,
      "kiÃ±": 755,
      "tudi": 756,
      "lel": 757,
      "Ġfali": 758,
      "kaw": 759,
      "pape": 760,
      "Ġwemun": 761,
      "Ġwedwe": 762,
      "Ġestudi": 763,
      "ĠmÃ¼trÃ¼m": 764,
      "Ġkiyaw": 765,
      "kiyaw": 766,
      "Ġwedwed": 767,
      "Ġfan": 768,
      "Ġper": 769,
      "Ġpedi": 770,
      "pera": 771,
      "ĠmÃ¼pÃ¼": 772,
      "Ġcas": 773,
      "Ġawkantu": 774,
      "Ġopera": 775,
      "ngÃ¼": 776,
      "mapu": 777,
      "Ġlawen": 778,
      "Ġyafutu": 779,
      "ĠantÃ¼": 780,
      "rpu": 781,
      "za": 782,
      "fuy": 783,
      "Ġpentuku": 784,
      "Ġres": 785,
      "Ġmall": 786,
      "Ġmachi": 787,
      "Ġmunu": 788,
      "Ġllow": 789,
      "Ġrespe": 790,
      "tunge": 791,
      "kefuliyiÃ±": 792,
      "kÃ¼l": 793,
      "fÃ¼": 794,
      "Ġto": 795,
      "fun": 796,
      "fuli": 797,
      "lla": 798,
      "mall": 799,
      "Ġrpu": 800,
      "Ġpune": 801,
      "Ġrulpa": 802,
      "Ġmapuchedungu": 803,
      "funge": 804,
      "fulmi": 805,
      "Ġlawentu": 806,
      "ga": 807,
      "tuy": 808,
      "fuymÃ¼": 809,
      "fule": 810,
      "fuymi": 811,
      "fuymÃ¼n": 812,
      "fupe": 813,
      "ĠkarÃ¼": 814,
      "Ġrung": 815,
      "ĠnengÃ¼m": 816,
      "Ġcasti": 817,
      "Ġputu": 818,
      "Ġweche": 819,
      "Ġayu": 820,
      "anie": 821,
      "ĠÃ¼m": 822,
      "ngekey": 823,
      "Ġs": 824,
      "tupe": 825,
      "Ġpew": 826,
      "Ġwillu": 827,
      "afun": 828,
      "orra": 829,
      "Ġpultrun": 830,
      "wen": 831,
      "Ġt": 832,
      "Ġkimnie": 833,
      "rupa": 834,
      "Ġllitu": 835,
      "Ġdoctor": 836,
      "taw": 837,
      "elmi": 838,
      "kÃ¼nu": 839,
      "Ġamule": 840,
      "all": 841,
      "Ġsa": 842,
      "Ġlif": 843,
      "Ġpapel": 844,
      "ĠmÃ¼lepu": 845,
      "chefe": 846,
      "ngerke": 847,
      "tun": 848,
      "tripa": 849,
      "Ġchiw": 850,
      "ĠkÃ¼paki": 851,
      "Ġchiwud": 852,
      "ĠwÃ¼ne": 853,
      "maÃ±": 854,
      "Ġmate": 855,
      "Ġtreka": 856,
      "ni": 857,
      "tulmi": 858,
      "Ġyeme": 859,
      "ĠÃ±i": 860,
      "ĠngÃ¼ne": 861,
      "ĠpÃ¼trÃ¼": 862,
      "Ġcastiga": 863,
      "ci": 864,
      "je": 865,
      "Ġkaw": 866,
      "tuli": 867,
      "Ġpor": 868,
      "Ġwaka": 869,
      "Ġinte": 870,
      "Ġwentru": 871,
      "Ġwemunentu": 872,
      "mÃ¼n": 873,
      "tuymÃ¼": 874,
      "tuymi": 875,
      "tuymÃ¼n": 876,
      "ĠmÃ¼n": 877,
      "ngeken": 878,
      "ngekenge": 879,
      "ngekeymÃ¼": 880,
      "ngekele": 881,
      "ngekeli": 882,
      "ngekeymi": 883,
      "ngekeymÃ¼n": 884,
      "ngekepe": 885,
      "ngekelmi": 886,
      "Ġchumngechi": 887,
      "lon": 888,
      "Ġg": 889,
      "Ġlel": 890,
      "Ġkure": 891,
      "Ġkulpa": 892,
      "ĠÃ¼lmen": 893,
      "Ġmontu": 894,
      "dol": 895,
      "Ġweshakelu": 896,
      "Ġvi": 897,
      "ĠÃ±idol": 898,
      "mo": 899,
      "Ġmew": 900,
      "enew": 901,
      "Ġchi": 902,
      "ngekefuy": 903,
      "Ġchumle": 904,
      "Ġkutrankaw": 905,
      "ae": 906,
      "rkÃ¼": 907,
      "seÃ±": 908,
      "ĠC": 909,
      "Ã¼d": 910,
      "Ġpri": 911,
      "Ġpamu": 912,
      "Ġnew": 913,
      "Ġpekan": 914,
      "Ġtuw": 915,
      "Ġkachu": 916,
      "ĠkurÃ¼": 917,
      "ĠwerkÃ¼": 918,
      "Ġtro": 919,
      "afuymi": 920,
      "Ġtran": 921,
      "llipu": 922,
      "Ġpoye": 923,
      "ĠenseÃ±": 924,
      "Ġllellipu": 925,
      "ren": 926,
      "Ġpipi": 927,
      "Ġruf": 928,
      "ngekefun": 929,
      "ngekefunge": 930,
      "ngekefuymÃ¼": 931,
      "ngekefule": 932,
      "ngekefuli": 933,
      "ngekefuymi": 934,
      "ngekefuymÃ¼n": 935,
      "ngekefupe": 936,
      "ngekefulmi": 937,
      "fiy": 938,
      "Ġadumu": 939,
      "Ġtremo": 940,
      "Ã¼y": 941,
      "Ġar": 942,
      "Ġkew": 943,
      "tro": 944,
      "kay": 945,
      "kachu": 946,
      "Ġrey": 947,
      "Ġkudu": 948,
      "Ġwicha": 949,
      "Ġkatrukachu": 950,
      "ĠngÃ¼Ã±": 951,
      "Ġnguyu": 952,
      "Ġrespeta": 953,
      "Ġpriv": 954,
      "Ġreyi": 955,
      "ngepa": 956,
      "tumeke": 957,
      "Ġketra": 958,
      "ĠmawÃ¼": 959,
      "mew": 960,
      "Ġfente": 961,
      "ĠangkÃ¼": 962,
      "Ġwelle": 963,
      "Ġestudia": 964,
      "Ġfante": 965,
      "ngÃ¼ma": 966,
      "mapudungu": 967,
      "Ġpekanka": 968,
      "fre": 969,
      "gente": 970,
      "Ġkelu": 971,
      "Ġney": 972,
      "Ġkude": 973,
      "Ġkucha": 974,
      "afule": 975,
      "afulmi": 976,
      "ayaw": 977,
      "Ġkimelfe": 978,
      "fem": 979,
      "Ġadentu": 980,
      "Ġchoko": 981,
      "Ġhu": 982,
      "Ġpiwke": 983,
      "Ġmaluka": 984,
      "Ġacor": 985,
      "Ġmallmall": 986,
      "Ġpelon": 987,
      "Ġwef": 988,
      "afunge": 989,
      "afuymÃ¼": 990,
      "afuli": 991,
      "afuymÃ¼n": 992,
      "afupe": 993,
      "ĠkÃ¼pakim": 994,
      "ĠngÃ¼Ã±Ã¼": 995,
      "tre": 996,
      "Ġfa": 997,
      "paf": 998,
      "ĠngÃ¼l": 999,
      "Ġwew": 1000,
      "Ġpalo": 1001,
      "kÃ¼lepe": 1002,
      "Ġtrari": 1003,
      "Ġpofre": 1004,
      "Ġlloftu": 1005,
      "Ġrungal": 1006,
      "Ġatu": 1007,
      "pitu": 1008,
      "ngeker": 1009,
      "Ġayetu": 1010,
      "Ġlolo": 1011,
      "Ġpelontu": 1012,
      "danie": 1013,
      "fku": 1014,
      "niw": 1015,
      "qu": 1016,
      "Ġll": 1017,
      "Ġchali": 1018,
      "Ġkall": 1019,
      "Ġtri": 1020,
      "lol": 1021,
      "Ġuniw": 1022,
      "Ġtranarupa": 1023,
      "Ġborra": 1024,
      "Ġmasatu": 1025,
      "Ġperde": 1026,
      "lka": 1027,
      "yael": 1028,
      "Ġngillame": 1029,
      "Ġtrafo": 1030,
      "eli": 1031,
      "Ġmaw": 1032,
      "ngeange": 1033,
      "ngeaymÃ¼": 1034,
      "ngeale": 1035,
      "ngeaymi": 1036,
      "ngeaymÃ¼n": 1037,
      "ngeape": 1038,
      "ngealmi": 1039,
      "in": 1040,
      "ile": 1041,
      "ngeay": 1042,
      "ngean": 1043,
      "ngeali": 1044,
      "Ġkimwi": 1045,
      "kÃ¼ley": 1046,
      "Ġkimeltu": 1047,
      "ĠnakÃ¼m": 1048,
      "Ġchaf": 1049,
      "wel": 1050,
      "kelay": 1051,
      "leliyiÃ±": 1052,
      "Ġyel": 1053,
      "Ġlaku": 1054,
      "Ġangk": 1055,
      "wentru": 1056,
      "ĠenseÃ±a": 1057,
      "Ġpriva": 1058,
      "Ġtukulel": 1059,
      "kÃ¼len": 1060,
      "Ġfotra": 1061,
      "Ġnamu": 1062,
      "Ġkutra": 1063,
      "entuku": 1064,
      "Ġwitran": 1065,
      "Ġelkunu": 1066,
      "kÃ¼lenge": 1067,
      "kÃ¼leymÃ¼": 1068,
      "kÃ¼lele": 1069,
      "kÃ¼leli": 1070,
      "kÃ¼leymi": 1071,
      "kÃ¼leymÃ¼n": 1072,
      "kÃ¼lelmi": 1073,
      "Ġtray": 1074,
      "Ġkonpa": 1075,
      "ngeael": 1076,
      "fiiÃ±": 1077,
      "ĠanÃ¼m": 1078,
      "Ġutrufnag": 1079,
      "ĠCh": 1080,
      "ngelu": 1081,
      "may": 1082,
      "Ġdewmai": 1083,
      "ĠawkiÃ±": 1084,
      "ĠÃ¼rke": 1085,
      "Ġkisule": 1086,
      "Ġacorda": 1087,
      "ar": 1088,
      "gen": 1089,
      "yngÃ¼n": 1090,
      "Ġpre": 1091,
      "pan": 1092,
      "elu": 1093,
      "Ġell": 1094,
      "Ġchumkunu": 1095,
      "Ġwangku": 1096,
      "Ġpob": 1097,
      "ĠwenÃ¼y": 1098,
      "ten": 1099,
      "ker": 1100,
      "man": 1101,
      "Ġpike": 1102,
      "Ġkan": 1103,
      "Ġtukunie": 1104,
      "Ġdi": 1105,
      "Ġyelme": 1106,
      "Ġketro": 1107,
      "Ã±u": 1108,
      "Ã±mew": 1109,
      "ĠyÃ±": 1110,
      "Ġman": 1111,
      "Ġrungku": 1112,
      "Ġtrapu": 1113,
      "ĠngÃ¼paf": 1114,
      "Ġtrepe": 1115,
      "Ġtrefku": 1116,
      "Ġce": 1117,
      "Ġchillka": 1118,
      "Ġho": 1119,
      "ĠwÃ¼za": 1120,
      "Ġkallpitu": 1121,
      "po": 1122,
      "pange": 1123,
      "paymÃ¼": 1124,
      "pale": 1125,
      "pali": 1126,
      "paymi": 1127,
      "paymÃ¼n": 1128,
      "palmi": 1129,
      "Ġkaru": 1130,
      "pun": 1131,
      "kelafuy": 1132,
      "ĠmuntuÃ±ma": 1133,
      "Ġpobre": 1134,
      "ang": 1135,
      "dente": 1136,
      "ep": 1137,
      "ion": 1138,
      "lan": 1139,
      "Ã±o": 1140,
      "chaw": 1141,
      "Ġpiyaw": 1142,
      "ĠkamaÃ±": 1143,
      "Ġamutu": 1144,
      "meken": 1145,
      "mekey": 1146,
      "mekenge": 1147,
      "mekeymÃ¼": 1148,
      "mekele": 1149,
      "mekeli": 1150,
      "mekeymi": 1151,
      "mekeymÃ¼n": 1152,
      "mekepe": 1153,
      "mekelmi": 1154,
      "Ġintere": 1155,
      "entukunie": 1156,
      "Ġpresi": 1157,
      "Ġkarukatu": 1158,
      "chawall": 1159,
      "afi": 1160,
      "fke": 1161,
      "un": 1162,
      "yen": 1163,
      "ngelay": 1164,
      "keiÃ±": 1165,
      "ĠweÃ±": 1166,
      "ĠfÃ¼cha": 1167,
      "qui": 1168,
      "bi": 1169,
      "dw": 1170,
      "rme": 1171,
      "ram": 1172,
      "ĠT": 1173,
      "Ġawa": 1174,
      "Ġpeme": 1175,
      "kamaÃ±": 1176,
      "Ġkima": 1177,
      "puy": 1178,
      "Ġtru": 1179,
      "illo": 1180,
      "Ġella": 1181,
      "longko": 1182,
      "anchu": 1183,
      "ĠkonÃ¼m": 1184,
      "Ġluf": 1185,
      "Ġlup": 1186,
      "ngkadungu": 1187,
      "Ġcer": 1188,
      "Ġmongele": 1189,
      "digen": 1190,
      "Ã±eÃ±": 1191,
      "Ġindigen": 1192,
      "melmi": 1193,
      "ĠpÃ¼Ã±eÃ±": 1194,
      "Ġkol": 1195,
      "Ġchom": 1196,
      "ĠwÃ¼dw": 1197,
      "Ġfol": 1198,
      "ĠkawiÃ±": 1199,
      "Ġtroki": 1200,
      "Ġkimwingkadungu": 1201,
      "Ġpresidente": 1202,
      "ĠkonÃ¼mpa": 1203,
      "ĠwÃ¼dwÃ¼d": 1204,
      "lafuy": 1205,
      "ochi": 1206,
      "ĠM": 1207,
      "kela": 1208,
      "Ã±iw": 1209,
      "ĠfÃ¼tra": 1210,
      "ĠkÃ¼tran": 1211,
      "Ġpilu": 1212,
      "punge": 1213,
      "putu": 1214,
      "puymÃ¼": 1215,
      "pule": 1216,
      "puli": 1217,
      "puymi": 1218,
      "puymÃ¼n": 1219,
      "pupe": 1220,
      "pulmi": 1221,
      "Ġlay": 1222,
      "Ġmapun": 1223,
      "ĠentuÃ±ma": 1224,
      "Ġco": 1225,
      "Ġesc": 1226,
      "ĠwakakamaÃ±": 1227,
      "aje": 1228,
      "achawall": 1229,
      "dew": 1230,
      "iel": 1231,
      "oto": 1232,
      "ramtu": 1233,
      "tay": 1234,
      "zÃ¼m": 1235,
      "ĠpÃ¼ne": 1236,
      "mita": 1237,
      "Ġpell": 1238,
      "Ġpinge": 1239,
      "Ġpile": 1240,
      "ĠpingÃ¼m": 1241,
      "Ġnga": 1242,
      "kÃ¼daw": 1243,
      "Ġkamapu": 1244,
      "Ġkuru": 1245,
      "ĠkuÃ±iw": 1246,
      "ĠkimÃ¼": 1247,
      "Ġkimwud": 1248,
      "Ġkimmapudungu": 1249,
      "Ġipay": 1250,
      "ĠmaÃ±u": 1251,
      "Ġlantu": 1252,
      "onc": 1253,
      "rako": 1254,
      "aful": 1255,
      "piru": 1256,
      "Ġayentu": 1257,
      "Ġda": 1258,
      "Ġdes": 1259,
      "Ġdungule": 1260,
      "Ġentume": 1261,
      "Ġchuma": 1262,
      "ferme": 1263,
      "ĠngÃ¼rÃ¼": 1264,
      "ĠÃ±ochi": 1265,
      "ĠngillatuÃ±ma": 1266,
      "Ġakutu": 1267,
      "ĠallkÃ¼tu": 1268,
      "Ġmis": 1269,
      "Ġpuwtu": 1270,
      "ĠceÃ±": 1271,
      "Ġpichiwentru": 1272,
      "Ġinaful": 1273,
      "ĠpÃ¼zÃ¼m": 1274,
      "Ġkofke": 1275,
      "Ġenferme": 1276,
      "Ġprofesion": 1277,
      "ĠangkÃ¼m": 1278,
      "Ġngutu": 1279,
      "Ġwelu": 1280,
      "Ġtaku": 1281,
      "Ġpelota": 1282,
      "Ġacep": 1283,
      "Ġtoda": 1284,
      "Ġpewma": 1285,
      "Ġporoto": 1286,
      "Ġviaje": 1287,
      "Ġtranan": 1288,
      "inc": 1289,
      "Ġkutrantu": 1290,
      "Ġcemen": 1291,
      "ĠTe": 1292,
      "Ġcerra": 1293,
      "Ġkolletu": 1294,
      "Ġchompiru": 1295,
      "ĠkÃ¼tranku": 1296,
      "Ġmapunche": 1297,
      "Ġkuruf": 1298,
      "Ġkimwudwud": 1299,
      "Ġenfermera": 1300,
      "alu": 1301,
      "fall": 1302,
      "lkale": 1303,
      "Ġfuri": 1304,
      "puram": 1305,
      "Ġtukul": 1306,
      "rken": 1307,
      "Ġutrukunu": 1308,
      "Ġiloachawall": 1309,
      "eyÃ±mew": 1310,
      "Ġwenche": 1311,
      "Ġawka": 1312,
      "Ġenten": 1313,
      "ĠpÃ¼trÃ¼n": 1314,
      "Ġmachitu": 1315,
      "Ġnamun": 1316,
      "dpu": 1317,
      "ftripa": 1318,
      "ico": 1319,
      "ntaw": 1320,
      "ylla": 1321,
      "zinc": 1322,
      "Ġzinc": 1323,
      "keÃ±": 1324,
      "ĠaÃ±o": 1325,
      "trÃ¼": 1326,
      "lica": 1327,
      "ligente": 1328,
      "Ġway": 1329,
      "Ġwud": 1330,
      "Ġful": 1331,
      "Ġfuer": 1332,
      "kadi": 1333,
      "Ġre": 1334,
      "Ġrali": 1335,
      "Ġpiti": 1336,
      "Ġngan": 1337,
      "Ġpuna": 1338,
      "Ġkuri": 1339,
      "Ġkuntaw": 1340,
      "Ġimi": 1341,
      "Ġingku": 1342,
      "Ġwey": 1343,
      "Ġwedo": 1344,
      "ampo": 1345,
      "Ġmatru": 1346,
      "Ġwilu": 1347,
      "Ġwidpu": 1348,
      "Ġtraw": 1349,
      "onda": 1350,
      "muco": 1351,
      "ĠkÃ¼pakÃ¼daw": 1352,
      "Ġex": 1353,
      "Ġedu": 1354,
      "ngekeliyiÃ±": 1355,
      "lul": 1356,
      "Ġulel": 1357,
      "Ġfemkel": 1358,
      "rigente": 1359,
      "dad": 1360,
      "Ġngoylla": 1361,
      "ĠwakeÃ±": 1362,
      "ĠakuÃ±ma": 1363,
      "Ġcal": 1364,
      "Ġllikal": 1365,
      "Ġmotr": 1366,
      "Ġllama": 1367,
      "keyngÃ¼n": 1368,
      "Ġapren": 1369,
      "Ġpod": 1370,
      "Ġpoyen": 1371,
      "ĠngÃ¼mangÃ¼ma": 1372,
      "Ġyewen": 1373,
      "eyew": 1374,
      "ĠanÃ¼": 1375,
      "Ġwedalkale": 1376,
      "ĠweÃ±eÃ±ma": 1377,
      "Ġafkadi": 1378,
      "aso": 1379,
      "asico": 1380,
      "Ġutrufentu": 1381,
      "Ġnochi": 1382,
      "Ġkontu": 1383,
      "ĠngolliÃ±ma": 1384,
      "Ġene": 1385,
      "nej": 1386,
      "Ġchamall": 1387,
      "ĠwalloÃ±": 1388,
      "ĠnguÃ±e": 1389,
      "ĠayiwkÃ¼le": 1390,
      "Ġaretu": 1391,
      "Ġbasico": 1392,
      "Ġwilif": 1393,
      "Ġwilitu": 1394,
      "ĠÃ¼ytu": 1395,
      "Ġlawentuchefe": 1396,
      "Ġsonda": 1397,
      "ĠpewÃ¼d": 1398,
      "Ġsaca": 1399,
      "ĠlifkÃ¼le": 1400,
      "Ġporta": 1401,
      "Ġinteligente": 1402,
      "Ġgas": 1403,
      "Ġvisi": 1404,
      "Ġtranqui": 1405,
      "Ġarren": 1406,
      "ĠneyfÃ¼": 1407,
      "Ġhumita": 1408,
      "ĠmalukaÃ±ma": 1409,
      "Ġfarako": 1410,
      "ĠngÃ¼lam": 1411,
      "Ġprivati": 1412,
      "ĠChile": 1413,
      "Ġdewmaiyael": 1414,
      "Ġkanta": 1415,
      "Ġdirigente": 1416,
      "Ġhora": 1417,
      "ĠweÃ±ang": 1418,
      "Ġfoltra": 1419,
      "Ġescri": 1420,
      "Ġngapi": 1421,
      "ĠngÃ¼rÃ¼f": 1422,
      "Ġmisaw": 1423,
      "Ġprofesional": 1424,
      "Ġacepta": 1425,
      "Ġcementa": 1426,
      "ĠTemuco": 1427,
      "Ġwaychu": 1428,
      "Ġwudwud": 1429,
      "Ġfuerte": 1430,
      "Ġwedoz": 1431,
      "Ġwiluf": 1432,
      "naw": 1433,
      "Ã¼ll": 1434,
      "Ã±mu": 1435,
      "Ġpepa": 1436,
      "llo": 1437,
      "kefuiÃ±": 1438,
      "duamtu": 1439,
      "Ġweftu": 1440,
      "Ġtrilla": 1441,
      "Ġtukutu": 1442,
      "raki": 1443,
      "afuliyiÃ±": 1444,
      "Ġngillaka": 1445,
      "ĠmÃ¼lerume": 1446,
      "Ġamuka": 1447,
      "rkey": 1448,
      "rkenge": 1449,
      "rkeymÃ¼": 1450,
      "rkele": 1451,
      "rkeli": 1452,
      "rkeymi": 1453,
      "rkeymÃ¼n": 1454,
      "rkepe": 1455,
      "rkelmi": 1456,
      "ĠallfÃ¼": 1457,
      "ĠÃ±mu": 1458,
      "ĠngÃ¼nelu": 1459,
      "Ġayeka": 1460,
      "Ġpurakintu": 1461,
      "Ġlladk": 1462,
      "Ġwallpa": 1463,
      "ĠwiÃ±oraki": 1464,
      "Ġkuydanie": 1465,
      "pelay": 1466,
      "Ġwelul": 1467,
      "Ġfemngechile": 1468,
      "Ġtoca": 1469,
      "ayawÃ¼l": 1470,
      "Ġlloftume": 1471,
      "welay": 1472,
      "Ġmanda": 1473,
      "ĠweÃ±angk": 1474,
      "ĠwiÃ±orakiduamtu": 1475,
      "aiÃ±": 1476,
      "ilo": 1477,
      "mentu": 1478,
      "nru": 1479,
      "plica": 1480,
      "zonc": 1481,
      "ĠA": 1482,
      "Ġte": 1483,
      "Ġsh": 1484,
      "ngli": 1485,
      "ngar": 1486,
      "Ã¼mun": 1487,
      "Ġpam": 1488,
      "kee": 1489,
      "Ġalu": 1490,
      "Ġalo": 1491,
      "ĠangÃ¼m": 1492,
      "Ġnay": 1493,
      "Ã±i": 1494,
      "Ġyentukunie": 1495,
      "triw": 1496,
      "lito": 1497,
      "Ġforra": 1498,
      "Ġtun": 1499,
      "pam": 1500,
      "palol": 1501,
      "machi": 1502,
      "Ġpide": 1503,
      "ĠchÃ¼": 1504,
      "Ġkuntu": 1505,
      "Ġkultru": 1506,
      "Ġkumentu": 1507,
      "Ġwema": 1508,
      "onfu": 1509,
      "Ġpatriw": 1510,
      "muntu": 1511,
      "ĠkÃ¼pay": 1512,
      "ĠkÃ¼pailo": 1513,
      "ĠkÃ¼pamachi": 1514,
      "Ġrunru": 1515,
      "ĠayÃ¼": 1516,
      "luw": 1517,
      "Ġtrap": 1518,
      "Ġungu": 1519,
      "Ġusa": 1520,
      "Ġkontaw": 1521,
      "ĠkÃ¼dawme": 1522,
      "Ġlulul": 1523,
      "Ġkimelu": 1524,
      "Ġadkunu": 1525,
      "ĠngÃ¼trÃ¼": 1526,
      "ĠÃ±iw": 1527,
      "ĠayeÃ±ma": 1528,
      "Ġmongetu": 1529,
      "Ġfeypipi": 1530,
      "Ġaduma": 1531,
      "Ġutrunag": 1532,
      "ĠtremÃ¼": 1533,
      "Ġfentre": 1534,
      "upiw": 1535,
      "Ġlongkotuku": 1536,
      "lpalol": 1537,
      "Ġfalta": 1538,
      "Ġchod": 1539,
      "Ġopi": 1540,
      "Ġchapam": 1541,
      "Ġingkatu": 1542,
      "Ġmasaje": 1543,
      "Ġperkan": 1544,
      "Ġmallman": 1545,
      "Ġtoka": 1546,
      "Ġrungo": 1547,
      "Ġwilluf": 1548,
      "Ġtonfu": 1549,
      "ĠsakiÃ±": 1550,
      "Ġtrongli": 1551,
      "Ġhuaso": 1552,
      "Ġpalopalol": 1553,
      "Ġpalolpalol": 1554,
      "Ġllam": 1555,
      "ĠllÃ¼mun": 1556,
      "Ġtringar": 1557,
      "ĠuniwkÃ¼le": 1558,
      "Ġellka": 1559,
      "Ġdakelu": 1560,
      "Ġdesmay": 1561,
      "Ġentende": 1562,
      "ampoo": 1563,
      "Ġexplica": 1564,
      "Ġcalzonc": 1565,
      "Ġaprende": 1566,
      "Ġtranquilito": 1567,
      "Ġescribi": 1568,
      "ĠngÃ¼neluw": 1569,
      "Ġshampoo": 1570,
      "Ġpamupiw": 1571,
      "Ġalof": 1572,
      "ĠnaykÃ¼": 1573,
      "Ġrunrun": 1574,
      "ĠÃ±iwun": 1575,
      "ĠllÃ¼munÃ¼": 1576,
      "Ġcalzoncillo": 1577,
      "ag": 1578,
      "fiÃ±": 1579,
      "fal": 1580,
      "ĠwÃ¼n": 1581,
      "ela": 1582,
      "Ġtukuka": 1583,
      "Ġdungupape": 1584,
      "fema": 1585,
      "Ġnumu": 1586,
      "Ġtralka": 1587,
      "Ġtrapum": 1588,
      "ĠchÃ¼fÃ¼": 1589,
      "ama": 1590,
      "so": 1591,
      "tew": 1592,
      "Ġfure": 1593,
      "Ġkata": 1594,
      "kÃ¼leliyiÃ±": 1595,
      "ĠmÃ¼leka": 1596,
      "Ġentunie": 1597,
      "rumen": 1598,
      "ngekefuliyiÃ±": 1599,
      "ria": 1600,
      "ĠngÃ¼Ã±e": 1601,
      "rumeli": 1602,
      "Ġutrufrupa": 1603,
      "Ġngenngepa": 1604,
      "Ġfane": 1605,
      "cion": 1606,
      "Ġgasta": 1607,
      "Ġngillakame": 1608,
      "Ġlongkotukunie": 1609,
      "Ġopina": 1610,
      "ĠnaykÃ¼me": 1611,
      "sta": 1612,
      "yan": 1613,
      "ĠF": 1614,
      "Ġyen": 1615,
      "chew": 1616,
      "Ġiyu": 1617,
      "rumelmi": 1618,
      "Ġdomo": 1619,
      "ymew": 1620,
      "tuliyiÃ±": 1621,
      "fuliyiÃ±": 1622,
      "chiÃ±": 1623,
      "Ġngill": 1624,
      "ngealiyiÃ±": 1625,
      "Ġca": 1626,
      "Ġfeypike": 1627,
      "ĠapÃ¼": 1628,
      "rumey": 1629,
      "rumenge": 1630,
      "rumeymÃ¼": 1631,
      "rumele": 1632,
      "rumeymi": 1633,
      "rumeymÃ¼n": 1634,
      "rumepe": 1635,
      "cu": 1636,
      "mpu": 1637,
      "pen": 1638,
      "wÃ¼n": 1639,
      "ngel": 1640,
      "Ġkime": 1641,
      "afue": 1642,
      "fisa": 1643,
      "ĠnÃ¼tramkay": 1644,
      "pelmi": 1645,
      "nolu": 1646,
      "nien": 1647,
      "nielmi": 1648,
      "Ġinteresa": 1649,
      "ba": 1650,
      "se": 1651,
      "vi": 1652,
      "kefin": 1653,
      "entru": 1654,
      "Ġpingeke": 1655,
      "Ġkimwe": 1656,
      "Ġruka": 1657,
      "Ġde": 1658,
      "Ġtrapi": 1659,
      "Ġamul": 1660,
      "ĠkÃ¼dawle": 1661,
      "Ġchumka": 1662,
      "Ġallku": 1663,
      "mekeliyiÃ±": 1664,
      "fimi": 1665,
      "fiel": 1666,
      "Ġcu": 1667,
      "domo": 1668,
      "Ġapole": 1669,
      "Ġlongkole": 1670,
      "Ġngennge": 1671,
      "Ġkoy": 1672,
      "ĠwalloÃ±ma": 1673,
      "Ġpapeltu": 1674,
      "Ġmatetu": 1675,
      "Ġawar": 1676,
      "Ġindigena": 1677,
      "Ġngillay": 1678,
      "ad": 1679,
      "fo": 1680,
      "ien": 1681,
      "ĠS": 1682,
      "Ġwu": 1683,
      "paliyiÃ±": 1684,
      "eltu": 1685,
      "Ġpipu": 1686,
      "Ġpiafu": 1687,
      "Ġpirume": 1688,
      "mepe": 1689,
      "Ġkale": 1690,
      "puliyiÃ±": 1691,
      "Ġkimentu": 1692,
      "Ġwechew": 1693,
      "Ġkonpay": 1694,
      "yawl": 1695,
      "rkeliyiÃ±": 1696,
      "Ġluku": 1697,
      "ĠnÃ¼tramkaw": 1698,
      "ĠnÃ¼tramkape": 1699,
      "Ġllikale": 1700,
      "Ġpichiche": 1701,
      "Ġpichidomo": 1702,
      "Ġramtukay": 1703,
      "ĠwallÃ±ma": 1704,
      "Ġwingkadungule": 1705,
      "Ġrakidu": 1706,
      "Ġanule": 1707,
      "Ġumawtu": 1708,
      "Ġngolliyaw": 1709,
      "Ġsanchu": 1710,
      "Ġnewen": 1711,
      "Ġkeway": 1712,
      "ĠanÃ¼mche": 1713,
      "Ġinteres": 1714,
      "ĠlupÃ¼m": 1715,
      "ĠwakakamaÃ±kiyaw": 1716,
      "Ġwechewentru": 1717,
      "af": 1718,
      "fÃ¼l": 1719,
      "ltu": 1720,
      "ol": 1721,
      "tilla": 1722,
      "wlu": 1723,
      "Ġym": 1724,
      "ngilla": 1725,
      "kew": 1726,
      "kechefe": 1727,
      "Ġal": 1728,
      "Ġkeche": 1729,
      "Ġmilla": 1730,
      "liÃ±": 1731,
      "Ġfale": 1732,
      "Ġpengel": 1733,
      "katru": 1734,
      "awi": 1735,
      "Ġrpa": 1736,
      "Ġpieli": 1737,
      "Ġkantu": 1738,
      "Ġkudew": 1739,
      "ewkÃ¼le": 1740,
      "Ġwimun": 1741,
      "Ġelme": 1742,
      "Ġelche": 1743,
      "ĠlangÃ¼ma": 1744,
      "Ġyepa": 1745,
      "Ġyengetu": 1746,
      "Ã±may": 1747,
      "ĠkÃ¼pakatru": 1748,
      "chiwentru": 1749,
      "afuiÃ±": 1750,
      "pichiwentru": 1751,
      "Ġchele": 1752,
      "Ġentunge": 1753,
      "ĠkÃ¼dawtu": 1754,
      "Ġchumnge": 1755,
      "Ġdewmay": 1756,
      "Ġdewmaye": 1757,
      "laiÃ±": 1758,
      "ĠchemkÃ¼le": 1759,
      "ĠeluÃ±ma": 1760,
      "Ġkellunie": 1761,
      "Ġcon": 1762,
      "ĠngÃ¼newkÃ¼le": 1763,
      "Ġilonge": 1764,
      "Ġmiyawli": 1765,
      "ĠapÃ¼m": 1766,
      "Ġtrempuram": 1767,
      "ĠÃ¼lkantufe": 1768,
      "Ġngoymange": 1769,
      "Ġchillkatume": 1770,
      "Ġutruftu": 1771,
      "Ġanum": 1772,
      "ĠÃ¼w": 1773,
      "Ġwitrampu": 1774,
      "Ġinaramtu": 1775,
      "Ġweupime": 1776,
      "ĠkÃ¼melka": 1777,
      "leyngÃ¼n": 1778,
      "rkudew": 1779,
      "Ġamatukefu": 1780,
      "kechile": 1781,
      "Ġpiwkey": 1782,
      "ĠduamkÃ¼le": 1783,
      "Ġweshatule": 1784,
      "ĠmÃ¼pÃ¼yaw": 1785,
      "Ġawkantufe": 1786,
      "ĠantÃ¼le": 1787,
      "Ġmunul": 1788,
      "Ġllowdungu": 1789,
      "Ġmapuchedungule": 1790,
      "Ġtrekayaw": 1791,
      "cia": 1792,
      "Ġweshakelukiyaw": 1793,
      "ĠÃ±idolkÃ¼nu": 1794,
      "ĠngÃ¼la": 1795,
      "Ġayetukechefe": 1796,
      "ĠwenÃ¼ywen": 1797,
      "Ġawarkudew": 1798,
      "Ġellapichiwentru": 1799,
      "Ġindigenange": 1800,
      "ĠMa": 1801,
      "Ġpellke": 1802,
      "Ġpellkele": 1803,
      "ĠmaÃ±um": 1804,
      "ĠngillatuÃ±manie": 1805,
      "Ġviajeyaw": 1806,
      "Ġtrananag": 1807,
      "Ġkutrantukunu": 1808,
      "Ġweycha": 1809,
      "Ġeduca": 1810,
      "Ġprivatiza": 1811,
      "ĠwÃ¼nen": 1812,
      "Ġyeniel": 1813,
      "Ġkimweupi": 1814,
      "Ġallkutule": 1815,
      "Ġkoyla": 1816,
      "Ġinteresay": 1817,
      "Ġwitrampura": 1818,
      "adu": 1819,
      "ce": 1820,
      "gange": 1821,
      "mÃ¼": 1822,
      "mwlu": 1823,
      "pie": 1824,
      "rawi": 1825,
      "sanchu": 1826,
      "tayawÃ¼l": 1827,
      "wle": 1828,
      "zale": 1829,
      "ĠN": 1830,
      "ĠP": 1831,
      "Ġti": 1832,
      "Ã¼le": 1833,
      "tuka": 1834,
      "kepu": 1835,
      "Ġangka": 1836,
      "leftripa": 1837,
      "Ġpenie": 1838,
      "Ġpefall": 1839,
      "kalmi": 1840,
      "kafe": 1841,
      "kafem": 1842,
      "karamtu": 1843,
      "llmi": 1844,
      "llange": 1845,
      "ĠkÃ¼llu": 1846,
      "patu": 1847,
      "manej": 1848,
      "awkiÃ±": 1849,
      "Ġpifu": 1850,
      "Ġpipe": 1851,
      "Ġpikunu": 1852,
      "Ġpingefu": 1853,
      "Ġpingekey": 1854,
      "Ġpingerke": 1855,
      "Ġfema": 1856,
      "Ġkangetu": 1857,
      "Ġkimdungu": 1858,
      "ĠkimÃ¼l": 1859,
      "Ġkimkerke": 1860,
      "Ġkimngilla": 1861,
      "Ġkimmanej": 1862,
      "Ġiy": 1863,
      "Ġiltu": 1864,
      "ntuyaw": 1865,
      "Ġmanej": 1866,
      "Ġnief": 1867,
      "Ġnieel": 1868,
      "Ġwirawi": 1869,
      "ĠelkÃ¼nu": 1870,
      "Ġyekerke": 1871,
      "Ġyetumeke": 1872,
      "Ġyekafem": 1873,
      "Ġtukumeke": 1874,
      "Ġtukuyawl": 1875,
      "ĠkÃ¼paw": 1876,
      "ĠkÃ¼pakon": 1877,
      "ĠkÃ¼paadu": 1878,
      "chiwud": 1879,
      "Ġfeyngerke": 1880,
      "Ġchengerke": 1881,
      "Ġayul": 1882,
      "Ġayeltu": 1883,
      "ngekelafuy": 1884,
      "Ġdungume": 1885,
      "Ġdungumeke": 1886,
      "Ġdunguchefe": 1887,
      "Ġngillapay": 1888,
      "ĠmÃ¼leker": 1889,
      "chem": 1890,
      "ĠkonÃ¼": 1891,
      "Ġkonwe": 1892,
      "Ġkonputu": 1893,
      "rukafe": 1894,
      "ĠfemÃ¼": 1895,
      "ĠkÃ¼dawke": 1896,
      "ĠkÃ¼dawkÃ¼le": 1897,
      "ĠkÃ¼dawpay": 1898,
      "ĠkÃ¼dawngefu": 1899,
      "Ġdewmake": 1900,
      "Ġdewmanie": 1901,
      "Ġdewmakele": 1902,
      "Ġdewmarukafe": 1903,
      "Ġkimelmapudungu": 1904,
      "ĠkatruÃ±ma": 1905,
      "Ġkatruntuku": 1906,
      "Ġkatrufem": 1907,
      "Ġchemke": 1908,
      "Ġchemkerke": 1909,
      "Ġadngetu": 1910,
      "Ġeluye": 1911,
      "Ġmapudungun": 1912,
      "Ġtrekale": 1913,
      "kunuÃ±ma": 1914,
      "wallo": 1915,
      "Ġtripay": 1916,
      "Ġngillatume": 1917,
      "Ġngillatupu": 1918,
      "Ġngillatuyaw": 1919,
      "Ġngillatukel": 1920,
      "ĠallkÃ¼tumeke": 1921,
      "Ġnentungetu": 1922,
      "Ġkellumu": 1923,
      "Ġkellukew": 1924,
      "Ġfeypingerke": 1925,
      "Ġkewatu": 1926,
      "Ġwingkaw": 1927,
      "Ġilotuka": 1928,
      "ĠkintuÃ±ma": 1929,
      "Ġmiyawl": 1930,
      "ĠmiyawÃ¼ll": 1931,
      "Ġnagad": 1932,
      "Ġmapuchekechi": 1933,
      "layay": 1934,
      "ĠngÃ¼makon": 1935,
      "ĠÃ¼lkantule": 1936,
      "ĠÃ¼lkantuyaw": 1937,
      "Ġyewenie": 1938,
      "Ġngoymanie": 1939,
      "ĠlladkÃ¼dungu": 1940,
      "Ġwirife": 1941,
      "Ġwirintuku": 1942,
      "Ġwingkadungutu": 1943,
      "kefuyngÃ¼n": 1944,
      "ĠwiÃ±ome": 1945,
      "Ġfamnag": 1946,
      "Ġfamtripa": 1947,
      "Ġfamnaw": 1948,
      "Ġwirarke": 1949,
      "Ġinay": 1950,
      "ĠadumÃ¼": 1951,
      "Ġputokokerke": 1952,
      "ĠwedaÃ±ma": 1953,
      "Ġwedapay": 1954,
      "Ġwedalka": 1955,
      "Ġnawpu": 1956,
      "Ġnawfem": 1957,
      "Ġaftuku": 1958,
      "Ġchillkatuku": 1959,
      "Ġngenpi": 1960,
      "ĠtrawÃ¼le": 1961,
      "Ġanukunu": 1962,
      "Ġngoymatu": 1963,
      "Ġngoymantuku": 1964,
      "Ġwitrale": 1965,
      "ĠÃ±ampe": 1966,
      "ĠÃ±amkon": 1967,
      "Ġinakaramtu": 1968,
      "Ġweupife": 1969,
      "Ġpuram": 1970,
      "ĠkiÃ±ew": 1971,
      "Ġchokunu": 1972,
      "ĠlangÃ¼mngerke": 1973,
      "ĠkÃ¼melke": 1974,
      "Ġchaftu": 1975,
      "ĠkiÃ±ekele": 1976,
      "ĠkiÃ±engefu": 1977,
      "tukumaw": 1978,
      "Ġwallowallo": 1979,
      "konkÃ¼le": 1980,
      "noael": 1981,
      "Ġpurrun": 1982,
      "amun": 1983,
      "Ġyafulu": 1984,
      "Ġdullitu": 1985,
      "Ġwirarw": 1986,
      "Ġwirarkon": 1987,
      "ĠrelkÃ¼le": 1988,
      "Ġrelkunu": 1989,
      "Ġrelkerke": 1990,
      "Ġtralkatungefu": 1991,
      "Ġleftripa": 1992,
      "Ġlefleftripa": 1993,
      "ĠfÃ¼lfÃ¼l": 1994,
      "Ġmasatule": 1995,
      "ĠnengÃ¼ma": 1996,
      "Ġpepika": 1997,
      "Ġfalingetu": 1998,
      "Ġestudiale": 1999,
      "ĠwedwedkÃ¼le": 2000,
      "Ġyafutukunu": 2001,
      "Ġmunulu": 2002,
      "Ġmunulongko": 2003,
      "Ġrespetaw": 2004,
      "Ġrespetay": 2005,
      "ĠlawentuÃ±mu": 2006,
      "Ġcastigange": 2007,
      "ĠkÃ¼pakimi": 2008,
      "Ġchiwudchiwud": 2009,
      "Ġyemetu": 2010,
      "ĠpÃ¼trÃ¼le": 2011,
      "Ġkawel": 2012,
      "Ġwemunentunge": 2013,
      "Ġkureyaw": 2014,
      "Ġweshakelutule": 2015,
      "Ġchumlerpu": 2016,
      "Ġchumleaf": 2017,
      "Ġkutrankawle": 2018,
      "Ġpamulongko": 2019,
      "Ġnewentu": 2020,
      "ĠkurÃ¼le": 2021,
      "ĠenseÃ±ange": 2022,
      "Ġpipingeker": 2023,
      "Ġwichake": 2024,
      "Ġwellewel": 2025,
      "Ġkuchatu": 2026,
      "Ġkuchafo": 2027,
      "Ġadentule": 2028,
      "Ġacordanie": 2029,
      "Ġpofrele": 2030,
      "Ġayetufall": 2031,
      "Ġkimwiri": 2032,
      "Ġnamuntuyaw": 2033,
      "Ġwitranpuram": 2034,
      "ĠawkiÃ±awkiÃ±": 2035,
      "Ġkisulewe": 2036,
      "Ġellay": 2037,
      "ĠfÃ¼chache": 2038,
      "Ġtrokiw": 2039,
      "Ġpinger": 2040,
      "Ġpingekunu": 2041,
      "Ġpilerpu": 2042,
      "ĠkuÃ±iwtu": 2043,
      "ĠkimÃ¼rpu": 2044,
      "Ġdungulerpu": 2045,
      "ĠngillatuÃ±male": 2046,
      "Ġkofkefe": 2047,
      "ĠangkÃ¼mmeke": 2048,
      "Ġpelotatumeke": 2049,
      "Ġporotokechi": 2050,
      "Ġchompirutule": 2051,
      "Ġkuruftukumaw": 2052,
      "ĠpunakonkÃ¼le": 2053,
      "Ġkurintuku": 2054,
      "Ġingkukunu": 2055,
      "ĠkÃ¼pakÃ¼dawtule": 2056,
      "Ġngoyllatu": 2057,
      "Ġmotri": 2058,
      "Ġmotrile": 2059,
      "ĠpodÃ¼l": 2060,
      "ĠnguÃ±ele": 2061,
      "ĠpewÃ¼dkiyaw": 2062,
      "Ġvisita": 2063,
      "ĠvisitayawÃ¼l": 2064,
      "Ġarrenda": 2065,
      "ĠneyfÃ¼kÃ¼nu": 2066,
      "Ġkantale": 2067,
      "Ġdirigentekunu": 2068,
      "ĠngÃ¼rÃ¼fnie": 2069,
      "Ġwaychuf": 2070,
      "Ġwaychuftripa": 2071,
      "ĠwedozkÃ¼nu": 2072,
      "Ġtukutulu": 2073,
      "Ġpurakintunie": 2074,
      "Ġwallpachem": 2075,
      "Ġpingekef": 2076,
      "Ġanuleka": 2077,
      "Ġpiwkeyew": 2078,
      "ĠkimÃ¼lkantu": 2079,
      "Ġmaneja": 2080,
      "Ġwirawira": 2081,
      "ĠkÃ¼paadumwlu": 2082,
      "Ġdungumeker": 2083,
      "ĠkatruntukuÃ±ma": 2084,
      "ĠkatrufemÃ±ma": 2085,
      "Ġnagadkintu": 2086,
      "ĠlawentuÃ±mupay": 2087,
      "Ġkuchafotra": 2088,
      "dayaw": 2089,
      "enge": 2090,
      "eymÃ¼": 2091,
      "ele": 2092,
      "eymi": 2093,
      "eymÃ¼n": 2094,
      "epe": 2095,
      "famtu": 2096,
      "gu": 2097,
      "lwe": 2098,
      "non": 2099,
      "os": 2100,
      "olu": 2101,
      "wy": 2102,
      "wnge": 2103,
      "wymÃ¼": 2104,
      "wli": 2105,
      "wymi": 2106,
      "wymÃ¼n": 2107,
      "wpe": 2108,
      "wlmi": 2109,
      "yyaw": 2110,
      "ĠB": 2111,
      "ĠG": 2112,
      "ĠL": 2113,
      "Ã¼me": 2114,
      "Ġltuku": 2115,
      "tukunu": 2116,
      "Ġpon": 2117,
      "kekon": 2118,
      "Ġniel": 2119,
      "Ġwche": 2120,
      "Ġlepu": 2121,
      "Ġleputu": 2122,
      "Ġtuntu": 2123,
      "kange": 2124,
      "kaymÃ¼": 2125,
      "kali": 2126,
      "kaymi": 2127,
      "kaymÃ¼n": 2128,
      "kape": 2129,
      "Ġliftu": 2130,
      "kefueyÃ±mew": 2131,
      "Ġpime": 2132,
      "Ġpikel": 2133,
      "trayyaw": 2134,
      "Ġkaletu": 2135,
      "Ġkimtu": 2136,
      "ĠkimngÃ¼": 2137,
      "ĠkimkÃ¼l": 2138,
      "Ġkimfem": 2139,
      "ntukele": 2140,
      "Ġwemuntu": 2141,
      "Ġnier": 2142,
      "ĠnieÃ±mu": 2143,
      "Ġwimuntu": 2144,
      "nuyu": 2145,
      "Ġlapa": 2146,
      "Ġlakutu": 2147,
      "ĠyeÃ±ma": 2148,
      "Ġyelel": 2149,
      "Ġyerpu": 2150,
      "Ġtukukunu": 2151,
      "Ġtukungeker": 2152,
      "Ã±mangefu": 2153,
      "ĠkÃ¼patu": 2154,
      "ĠkÃ¼padungu": 2155,
      "ĠkÃ¼pado": 2156,
      "ĠkÃ¼pawi": 2157,
      "ĠkÃ¼patre": 2158,
      "ĠkÃ¼pakekon": 2159,
      "piw": 2160,
      "Ġepe": 2161,
      "Ġfeypie": 2162,
      "Ġchema": 2163,
      "Ġchengefu": 2164,
      "Ġdungudungu": 2165,
      "kÃ¼letu": 2166,
      "kÃ¼leke": 2167,
      "Ġtrapitu": 2168,
      "Ġmapungetu": 2169,
      "ĠmÃ¼letu": 2170,
      "ĠmÃ¼lepe": 2171,
      "ĠmÃ¼leye": 2172,
      "ĠmÃ¼lekerke": 2173,
      "ĠmÃ¼lemÃ¼": 2174,
      "Ġentuke": 2175,
      "chengefu": 2176,
      "rungku": 2177,
      "Ã¼lle": 2178,
      "Ġfemke": 2179,
      "ĠkÃ¼dawkechi": 2180,
      "ĠkÃ¼dawnaw": 2181,
      "Ġallka": 2182,
      "Ġallkatu": 2183,
      "Ġkimelkerke": 2184,
      "mekeker": 2185,
      "rea": 2186,
      "Ġchemkunu": 2187,
      "ĠchemchiÃ±": 2188,
      "ĠadkÃ¼nu": 2189,
      "Ġelumu": 2190,
      "Ġmapudunguke": 2191,
      "Ġmapudunguntu": 2192,
      "Ġmapudunguletu": 2193,
      "ĠngÃ¼re": 2194,
      "Ġllikatu": 2195,
      "wangku": 2196,
      "Ġtripal": 2197,
      "Ġtripakerke": 2198,
      "ĠnÃ¼tramkapa": 2199,
      "Ġkutranamun": 2200,
      "Ġkutranpiw": 2201,
      "oro": 2202,
      "Ġakul": 2203,
      "ĠallkÃ¼Ã±ma": 2204,
      "ĠnentuÃ±ma": 2205,
      "Ġnentunie": 2206,
      "Ġkellume": 2207,
      "ĠkÃ¼mekunu": 2208,
      "ĠnakÃ¼": 2209,
      "Ġllikanie": 2210,
      "ĠllikakÃ¼l": 2211,
      "Ġpuray": 2212,
      "Ġfeypir": 2213,
      "Ġfeypipe": 2214,
      "Ġkewangeker": 2215,
      "Ġpichiletu": 2216,
      "Ġramtupay": 2217,
      "Ġnuw": 2218,
      "ĠnukÃ¼le": 2219,
      "Ġilokaw": 2220,
      "Ġkintumi": 2221,
      "Ġfeler": 2222,
      "Ġfelekerke": 2223,
      "ĠnagkÃ¼le": 2224,
      "Ġtremkerke": 2225,
      "ĠtremkÃ¼letu": 2226,
      "ĠngÃ¼may": 2227,
      "Ġrupay": 2228,
      "ĠlladkÃ¼tumeke": 2229,
      "Ġwiritu": 2230,
      "Ġwirikon": 2231,
      "Ġwingkadunguka": 2232,
      "Ġwingkadungungele": 2233,
      "Ġadkintuyaw": 2234,
      "Ġadkintukepu": 2235,
      "ĠwiÃ±odungu": 2236,
      "Ġfamkunu": 2237,
      "Ġfamfamtu": 2238,
      "Ġinanie": 2239,
      "ĠinayawÃ¼l": 2240,
      "Ġtranakunu": 2241,
      "Ġkuydayaw": 2242,
      "Ġputokol": 2243,
      "ĠweÃ±engepa": 2244,
      "ĠweÃ±ekunuÃ±ma": 2245,
      "ĠafkÃ¼le": 2246,
      "Ġapoletu": 2247,
      "ĠngenÃ±mangefu": 2248,
      "Ġanutuku": 2249,
      "Ġtraftu": 2250,
      "ĠtrafÃ¼m": 2251,
      "Ġwitray": 2252,
      "ĠÃ±amyaw": 2253,
      "Ġkom": 2254,
      "Ġumawle": 2255,
      "ĠumawkÃ¼le": 2256,
      "Ġweupitunge": 2257,
      "ĠfalÃ¼l": 2258,
      "ĠfalÃ¼le": 2259,
      "Ġpurrume": 2260,
      "Ġkuydapa": 2261,
      "nengÃ¼m": 2262,
      "ĠkÃ¼melkay": 2263,
      "Ġfendeme": 2264,
      "Ġwallontu": 2265,
      "Ġmongel": 2266,
      "Ġwellele": 2267,
      "kelafun": 2268,
      "Ġnuyunuyu": 2269,
      "Ġtalla": 2270,
      "Ġtallange": 2271,
      "Ġlelitu": 2272,
      "Ġlelinie": 2273,
      "lengepa": 2274,
      "ĠpÃ¼trÃ¼lle": 2275,
      "Ġtralkatukon": 2276,
      "Ġprofesornge": 2277,
      "Ġprofesorngeke": 2278,
      "Ġprofesormekeker": 2279,
      "ĠfÃ¼lkon": 2280,
      "Ġurkutule": 2281,
      "ĠÃ¼yel": 2282,
      "ĠkÃ¼melkaletu": 2283,
      "kiyawpe": 2284,
      "ngÃ¼paf": 2285,
      "Ġpunetuku": 2286,
      "Ġlawentuchengefu": 2287,
      "ĠkarÃ¼le": 2288,
      "ĠnengÃ¼mnengÃ¼m": 2289,
      "Ġwecheche": 2290,
      "Ġpultrunnie": 2291,
      "ĠtÃ¼": 2292,
      "Ġamuleka": 2293,
      "ĠwÃ¼netu": 2294,
      "Ġcastigangeker": 2295,
      "Ġpipiye": 2296,
      "Ġadumuluw": 2297,
      "Ã¼ykiyawpe": 2298,
      "Ġkewayaw": 2299,
      "Ġreyipe": 2300,
      "ĠangkÃ¼nag": 2301,
      "Ġestudiapatu": 2302,
      "Ġkimelfenge": 2303,
      "Ġpiwkekechi": 2304,
      "ĠkÃ¼pakimmapudungu": 2305,
      "trefku": 2306,
      "Ġtrarinie": 2307,
      "Ġpelontuker": 2308,
      "Ġchaliw": 2309,
      "Ġkallpi": 2310,
      "Ġtrir": 2311,
      "Ġtrira": 2312,
      "Ġmasatume": 2313,
      "ĠenseÃ±ache": 2314,
      "Ġelkunurpu": 2315,
      "Ġtraytrayyaw": 2316,
      "Ġkonpafema": 2317,
      "Ġdewmaiy": 2318,
      "Ġkisuleka": 2319,
      "Ġwangkuwangku": 2320,
      "Ġrungkurungku": 2321,
      "ĠngÃ¼pafngÃ¼paf": 2322,
      "Ġtrefkutrefku": 2323,
      "ĠwÃ¼zatu": 2324,
      "ĠinafulkÃ¼le": 2325,
      "Ġpewmange": 2326,
      "ĠtrananawÃ¼": 2327,
      "Ġtukulngetu": 2328,
      "ĠpÃ¼trÃ¼nle": 2329,
      "Ġralikechi": 2330,
      "Ġweych": 2331,
      "Ġeduc": 2332,
      "Ġfemkelle": 2333,
      "Ġnochilka": 2334,
